<?php
/**
 * --------------------------------------------------------
 * smartV Framework 1.2 [2016/03/08]
 * --------------------------------------------------------
 * Author: Veris
 * QQ:562854011
 * --------------------------------------------------------
 * 版权所有 2015-2016 最族(Mostclan)，并保留所有权利。
 * 网站地址: http://www.mostclan.com
 * --------------------------------------------------------
 */

    //应用路径
    define('APP_PATH',dirname(__FILE__).'/');
    //初始化核心
    require_once(APP_PATH.'core/init.php');

    // 敬请使用 \(≧▽≦)/